
/* Class = "FSHUDWindow"; title = "Titel Inspektor"; ObjectID = "5"; */
"5.title" = "Titel Inspektor";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "99"; */
"99.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "100"; */
"100.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "101"; */
"101.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "102"; */
"102.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Jahr:"; ObjectID = "103"; */
"103.title" = "Jahr:";

/* Class = "NSTextFieldCell"; title = "Länge:"; ObjectID = "104"; */
"104.title" = "Länge:";

/* Class = "NSTextFieldCell"; title = "Anfangszeit:"; ObjectID = "105"; */
"105.title" = "Anfangszeit:";

/* Class = "NSTextFieldCell"; title = "Endzeit:"; ObjectID = "106"; */
"106.title" = "Endzeit:";

/* Class = "NSTextFieldCell"; title = "Größe:"; ObjectID = "107"; */
"107.title" = "Größe:";

/* Class = "NSTextFieldCell"; title = "Typ:"; ObjectID = "108"; */
"108.title" = "Typ:";

/* Class = "NSTextFieldCell"; title = "Datenrate:"; ObjectID = "109"; */
"109.title" = "Datenrate:";

/* Class = "NSTextFieldCell"; title = "Zähler"; ObjectID = "110"; */
"110.title" = "Zähler";

/* Class = "NSTextFieldCell"; title = "Kommentar:"; ObjectID = "111"; */
"111.title" = "Kommentar:";

/* Class = "NSTextFieldCell"; title = "Ort:"; ObjectID = "112"; */
"112.title" = "Ort:";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "113"; */
"113.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "114"; */
"114.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "115"; */
"115.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "116"; */
"116.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "117"; */
"117.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "118"; */
"118.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "119"; */
"119.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "120"; */
"120.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "121"; */
"121.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "122"; */
"122.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Titel:"; ObjectID = "123"; */
"123.title" = "Titel:";

/* Class = "NSTextFieldCell"; title = "Erstellt:"; ObjectID = "124"; */
"124.title" = "Erstellt:";

/* Class = "NSTextFieldCell"; title = "Zuletzt gespielt:"; ObjectID = "125"; */
"125.title" = "Zuletzt gespielt:";

/* Class = "NSTextFieldCell"; title = "Geändert am:"; ObjectID = "126"; */
"126.title" = "Geändert am:";

/* Class = "NSTextFieldCell"; title = "Wertung:"; ObjectID = "127"; */
"127.title" = "Wertung:";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "128"; */
"128.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "129"; */
"129.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "130"; */
"130.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "131"; */
"131.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Titelnummer:"; ObjectID = "132"; */
"132.title" = "Titelnummer:";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "133"; */
"133.title" = "Nicht lokalisiert";

/* Class = "NSTextFieldCell"; title = "Nicht lokalisiert"; ObjectID = "134"; */
"134.title" = "Nicht lokalisiert";
